<!DOCTYPE html>
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=UTF-8">
  <title>about</title>
</head>
<body>
  <div class="modal-dialog">
		 <div class="modal-content">
		   <div class="modal-header">
      	 <button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
        	<h4 class="modal-title">- LEDMOTIONS | le projet -</h4>
       </div>
       <div class="modal-body">
			   <div class="te">
					 <h4>Martin Schoeller - l'inspiration</h4>
					 <p>
						 Tout a commenc&eacute; en F&eacute;vrier lorsqu'il a fallu choisir un projet dans le cadre d'un club photo. Mon choix s'est port&eacute; sur l'id&eacute;e de refaire une s&eacute;rie de portraits &agrave; la mani&egrave;re de <a href="https://www.facebook.com/MartinSchoellerStudio">Martin Schoeller</a> (rien que &ccedil;a). Durant l'ann&eacute;e, j'ai continu&eacute; &agrave; chercher des articles qui d&eacute;crivaient <a href="https://fredericlavigne.com/2013/03/12/martins-technique/">sa technique, son mat&eacute;riel</a>. 
				 	</p>
					
					<h4>"Do It Yourself" et les &eacute;motions - la cr&eacute;ation</h4>
					<p>
						Cela deviendrait un peu trop couteux de refaire &agrave; l'identique. Il fallait le faire soi-meme avec les moyens du bord. Apr&egrave;s quelques recherches, je suis tomb&eacute; sur <a href="https://fredericlavigne.com/2013/04/14/yadiy-led-panel/">des panneaux de LEDs faits maison</a>, j'avais trouv&eacute; <a href="https://fredericlavigne.com/2013/05/19/led-check-power-supply-check-first-test-check/">MA solution</a>!
					</p>
					<p>
						Mais prendre des portraits d'inconnu(e)s n'&eacute;tait pas suffisant, et puis Martin Schoeller le fait beaucoup mieux. Donc il fallait ajouter une touche personnelle: les &eacute;motions. LEDMOTIONS &eacute;tait n&eacute;.
					</p>
					 
					<h4>Vendredi 29 Novembre: Premier shooting en conditions r&eacute;elles</h4>
					<p>
					  Le projet s'est acc&eacute;l&eacute;r&eacute; dans les deux derni&egrave;res semaines avant les <a href="https://www.facebook.com/Azurprocom">Rencontres AzurProCom'</a>: finalisation du support, ruban adh&eacute;sif, PVC, carton, papier r&eacute;fl&eacute;chissant, tr&eacute;pied, crochets, ficelle, fixation des LEDs, tests &eacute;clairage, choix des &eacute;motions, listes de lecture.
				  </p>
					<p>
					  Apr&egrave;s la mise en place du mat&eacute;riel, tout est all&eacute; tr&egrave;s vite. 13h30 le premier participant, puis les autres s'enchainent tr&egrave;s vite jusqu'&agrave; 18h00. Sans interruption, si ce n'est pour pr&eacute;-remplir les droits &agrave; l'image.
					 </p>
					 <p>
						 Le shooting s'est tr&egrave;s bien pass&eacute;. 2 voire 3 minutes par personne, le temps d'expliquer le projet (un &eacute;clairage, 2 barres blanches dans les yeux, des noms d'&eacute;motions qui d&eacute;filent, des r&eacute;actions), et de faire les 7 photographies (1 neutre et 6 &eacute;motions). Pas une de plus. Pour la partie technique, les photos sont prises avec un 100mm macro, 1/160s, 160iso, f/3.2. Le plan de nettet&eacute; est tr&egrave;s mince, il fallait bien rester concentr&eacute; sur le sujet, bien cibler les yeux et d&eacute;clencher au bon moment, tout une s&eacute;rie de petites contraintes qui misent bout &agrave; bout transforme le shooting en challenge intense. Le r&eacute;sultat est encourageant. Bien sur il y a quelques rat&eacute;s, des yeux pas tout &agrave; fait nets quelques fois, le flash qui se met en veille et ne d&eacute;clenche pas, les piles du flash HS, le tabouret qui bouge et qui cr&eacute;e une ombre sur le mur.
					 </p>
					 <p>
						 Un excellent moment partag&eacute; avec toutes celles et ceux que vous pouvez retrouver sur le site.
					 </p>
			  </div>
			</div>
      <div class="modal-footer">
			  <button type="button" class="btn btn-default" data-dismiss="modal">Close</button>
      </div>
    </div>
    <!-- /.modal-content -->
  </div>
  <!-- /.modal-dialog -->
</body>
</html>

